---------------------------------------------------------
INSERT INTO users VALUES(
'user1',
'111',
13,
'정우',
'고아라',
'u2.jpg',
'010-5147-9781',
'jmp1533@daum.net',
'120-833',
'서울특별시 서대문구#창천동 29-3',
'19900211',
2,
45, 
'13/11/01',
1);

--------------------------------------------------------
INSERT INTO users VALUES(
'user2',
'ps1988',
9,
'아프니까청춘이다',
'박세영',
'u5.jpg',
'010-378-9871',
'jmp1533@daum.net',
'121-761',
'서울특별시 마포구 공덕동#마포현대아파트3동702호',
'19880730',
2,
45, 
'13/11/07',
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'cjesjihyo',
'97319',
8,
'강개리',
'송지효',
'u8.jpg',
'010-7913-9817',
'jmp1533@daum.net',
'140-730',
'용산구 이촌2동#현대한강아파트102동1702호',
'19810815',
2,
45, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'anadainlove',
'love7317',
15,
'짱구',
'이다인',
'u11.jpg',
'010-9872-9731',
'anadain921105@mail.com',
'121-786',
'마포구 상암동#월드컵파크10단지106동1202호',
'19921105',
2,
15, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'actorlmh',
'987334',
8,
'김우빈',
'이민호',
'u12.jpg',
'010-3197-3591',
'leeminho870622@mail.com',
'121-741',
'마포구 신공덕동#삼성레미안113동2012호',
'19870622',
1,
70, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'only190yj',
'love7317',
15,
'짱구',
'이유비',
'u13.jpg',
'010-9972-9751',
'leeyubi@mail.com',
'121-786',
'마포구 상암동#월드컵파크10단지106동1202호',
'19901122',
2,
15, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'21flower',
'2121',
6,
'1994',
'이일화',
'u14.jpg',
'010-3181-9891',
'21flower@mail.com',
'120-833',
'서울특별시 서대문구#창천동 29-3',
'19710103',
2,
45, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'honeylee0302',
'lee03032',
4,
'강득구',
'이하늬',
'u15.jpg',
'010-7876-9863',
'honeylee0302@mail.com',
'135-857',
'강남구 도곡동#현대아파트111동1102호',
'19830302',
2,
48, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'sujung7287',
'soo7979',
1,
'제주도',
'임수정',
'u16.jpg',
'010-9784-3165',
'imsoojung790711@mail.com',
'135-790',
'강남구 삼성동#롯데캐슬킹덤102동1507호',
'19790711',
2,
45, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'kyungholove',
'1414',
4,
'김봉두',
'정경호',
'u17.jpg',
'010-3451-8612',
'jang9876@mail.com',
'135-855',
'강남구 도곡2동#개포한신아파트107동1205호',
'19830831',
1,
70, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'jungwoo109',
'67374',
12,
'쓰레기',
'정우',
'u18.jpg',
'010-3464-0134',
'jungwoo1994@mail.com',
'137-783',
'서초구 방배2동#방배레미안109동1509호',
'19810114',
1,
70, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'bianbian',
'8973',
1,
'홍대',
'파비앙',
'u19.jpg',
'010-3544-6413',
'Fabian@mail.com',
'121-825',
'마포구 망원2동#451-23 301호',
'19871030',
1,
62, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'susu99',
'67413',
1,
'정읍',
'한정수',
'u20.jpg',
'010-6415-3492',
'hanjungsu73@mail.com',
'121-793',
'마포구 합정동#엠파이어리버1220호',
'19731120',
1,
75, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'official',
'hjm9512',
1,
'한남동',
'한지민',
'u21.jpg',
'010-9411-5346',
'hjm821105@mail.com',
'135-863',
'강남구 삼성2동#롯데아파트101동1502호',
'19821105',
2,
43, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'lovelove',
'34498',
1,
'런던',
'한혜진',
'u22.jpg',
'010-6428-6135',
'hyejihan@mail.com',
'135-857',
'강남구 도곡1동#현대아파트109동1307호',
'19811027',
2,
45, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'healinglove',
'3214',
1,
'봉화',
'김제동',
'u23.jpg',
'010-6412-6314',
'kimjedong0203@mail.com',
'137-923',
'강남구 서초2동#서초트라펠리스2023호',
'19740203',
1,
65, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'lovely1004',
'1204',
15,
'스누피',
'이민지',
'u24.jpg',
'010-4513-9515',
'minji@mail.com',
'121-918',
'마포구 공덕동#래미안공덕5차501동1002호',
'19870712',
2,
46, 
sysdate,
1);
 
---------------------------------------------------------
INSERT INTO users VALUES(
'cultwoTG',
'4125',
1,
'여의도',
'김태균',
'u25.jpg',
'010-9512-3647',
'tgk720916@mail.com',
'150-750',
'영등포구 당산1동#진로아파트112동2012호',
'19720916',
1,
75, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'ssalrang1004',
'4073',
1,
'잠실',
'최영민',
'u25.jpg',
'010-4314-3156',
'youngmin0110@mail.com',
'150-759',
'영등포구 대림1동#한신아파트102동1012호',
'19900110',
1,
65, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'ggbaby',
'6528',
1,
'청담동',
'박지민',
'u27.jpg',
'010-6145-9541',
'jimin1004@mail.com',
'150-750',
'용산구 이촌2동#대림아파트 201동1010호',
'19970705',
2,
75, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'GGbb6363',
'91324',
1,
'독도',
'안지현',
'u28.jpg',
'010-4612-1277',
'jhy92710@mail.com',
'158-777',
'양천구 목2동#건영아파트102동1012호',
'19920710',
2,
45, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'vora07',
'6987',
1,
'울릉도',
'이시연',
'u29.jpg',
'010-6987-2461',
'lnyyk80724@mail.com',
'150-750',
'영등포구 당산1동#진로아파트112동2012호',
'19800724',
1,
48, 
sysdate,
1);

---------------------------------------------------------
INSERT INTO users VALUES(
'glory1004',
'6547',
1,
'종로',
'김영광',
'u30.jpg',
'010-4512-5547',
'gloryKim87111@mail.com',
'150-750',
'양천구 양평동1가#신동아아파트105동1010호',
'19870111',
1,
68, 
sysdate,
1);


commit;


